export const Teams = [
  {
    "id": "1",
    "チーム名": "東京理科大学",
    "略称": "理科大",
    "都道府県": "千葉県",
    "所属": "大学"
  },
  {
    "id": "2",
    "チーム名": "東京SC",
    "略称": "SC",
    "都道府県": "東京都",
    "所属": "社会人"
  },
  {
    "id": "3",
    "チーム名": "都留文科大学",
    "略称": "都留文",
    "都道府県": "山梨県",
    "所属": "大学"
  },
  {
    "id": "4",
    "チーム名": "東海大学",
    "略称": "東海",
    "都道府県": "神奈川県",
    "所属": "大学"
  },
  {
    "id": "5",
    "チーム名": "城西大学",
    "略称": "城西",
    "都道府県": "埼玉県",
    "所属": "大学"
  },
  {
    "id": "6",
    "チーム名": "高崎経済大学",
    "略称": "高経",
    "都道府県": "群馬県",
    "所属": "大学"
  },
  {
    "id": "7",
    "チーム名": "国際武道大学",
    "略称": "武大",
    "都道府県": "千葉県",
    "所属": "大学"
  },
  {
    "id": "8",
    "チーム名": "早稲田大学",
    "略称": "早稲田",
    "都道府県": "東京都",
    "所属": "大学"
  },
  {
    "id": "9",
    "チーム名": "国士舘大学",
    "略称": "国士",
    "都道府県": "東京都",
    "所属": "大学"
  },
  {
    "id": "10",
    "チーム名": "松戸Ksクラブ",
    "略称": "Ks",
    "都道府県": "千葉県",
    "所属": "社会人"
  },
  {
    "id": "11",
    "チーム名": "丸善石油化学",
    "略称": "丸善",
    "都道府県": "千葉県",
    "所属": "社会人"
  },
  {
    "id": "12",
    "チーム名": "四街道クラブ",
    "略称": "四クラ",
    "都道府県": "千葉県",
    "所属": "社会人"
  }
];
